{"not": 7489, "feel": 4065, "humiliated": 5330, "feeling": 4069, "hopeless": 5264, "damned": 2639, "hopeful": 5262, "around": 585, "someone": 10263, "care": 1613, "awake": 774, "grabbing": 4754, "minute": 6992, "post": 8368, "greedy": 4806, "wrong": 12425, "ever": 3775, "nostalgic": 7486, "fireplace": 4174, "know": 6125, "property": 8594, "little": 6442, "burdened": 1473, "lately": 6215, "sure": 10826, "taking": 10953, "milligram": 6958, "recommended": 8936, "amount": 385, "fallen": 3976, "asleep": 640, "lot": 6532, "faster": 4015, "also": 341, "like": 6381, "funny": 4517, "confused": 2222, "life": 6359, "teenager": 11042, "jaded": 5821, "year": 12464, "old": 7637, "man": 6680, "petronas": 8106, "performed": 8046, "well": 12179, "made": 6626, "huge": 5313, "profit": 8559, "make": 6661, "suffering": 10752, "seeing": 9680, "mean": 6819, "something": 10266, "running": 9432, "divine": 3162, "experience": 3882, "expect": 3873, "type": 11571, "spiritual": 10385, "encounter": 3595, "easiest": 3412, "low": 6556, "energy": 3621, "thirsty": 11164, "immense": 5443, "sympathy": 10921, "general": 4594, "point": 8283, "possible": 8366, "proto": 8617, "writer": 12418, "trying": 11509, "find": 4156, "write": 12417, "corner": 2366, "sign": 9961, "agent": 233, "let": 6328, "alone": 332, "publishing": 8667, "contract": 2307, "precious": 8423, "reassured": 8900, "anxiety": 484, "side": 9947, "embarrassed": 3536, "pretty": 8487, "pathetic": 7959, "started": 10498, "sentimental": 9741, "doll": 3192, "child": 1841, "began": 976, "collection": 2061, "vintage": 11970, "barbie": 879, "sixty": 10023, "compromised": 2172, "skeptical": 10032, "value": 11862, "every": 3777, "unit": 11701, "work": 12370, "put": 8715, "irritated": 5779, "rejected": 9023, "without": 12329, "anyone": 490, "anything": 492, "saying": 9557, "completely": 2156, "overwhelmed": 7815, "two": 11565, "strategy": 10614, "help": 5110, "grounded": 4843, "pour": 8389, "heart": 5061, "journal": 5939, "form": 4363, "letter": 6333, "god": 4713, "end": 3601, "list": 6425, "five": 4191, "thing": 11158, "grateful": 4792, "amused": 394, "delighted": 2813, "able": 21, "chai": 1742, "lifeline": 6360, "support": 10810, "great": 4800, "glad": 4666, "already": 339, "fucked": 4487, "though": 11174, "usually": 11833, "eat": 3419, "morning": 7124, "love": 6547, "wish": 12314, "best": 1050, "longer": 6499, "tolerate": 11293, "effect": 3463, "fact": 3953, "turned": 11541, "bitter": 1123, "angry": 430, "person": 8076, "always": 357, "kind": 6086, "people": 8027, "stressed": 10625, "inhibited": 5599, "kitchen": 6101, "painting": 7861, "picture": 8148, "become": 955, "defeated": 2770, "appalled": 520, "explain": 3886, "wide": 12253, "lenghth": 6311, "body": 1233, "measure": 6826, "etc": 3739, "superior": 10796, "dead": 2700, "chicken": 1837, "grieving": 4819, "get": 4626, "giddy": 4641, "elegant": 3504, "perfectly": 8043, "fitted": 4189, "pencil": 8017, "skirt": 10050, "remember": 9078, "acutely": 124, "distressed": 3144, "seen": 9690, "heard": 5057, "read": 8868, "past": 7949, "couple": 2408, "left": 6290, "impressed": 5476, "company": 2131, "climbed": 1966, "hill": 5167, "frustrated": 4481, "much": 7187, "paced": 7832, "entirely": 3669, "course": 2412, "factor": 3954, "never": 7387, "hampered": 4935, "dent": 2844, "imagine": 5429, "real": 8878, "scenario": 9581, "would": 12397, "emotionally": 3560, "connected": 2230, "enough": 3645, "totally": 11337, "accepted": 58, "safe": 9474, "morally": 7113, "acceptable": 56, "close": 1982, "prolonged": 8577, "physical": 8133, "contact": 2278, "sex": 9790, "expected": 3875, "content": 2289, "however": 5302, "want": 12073, "causing": 1690, "splendid": 10393, "self": 9706, "step": 10539, "away": 780, "bit": 1114, "rude": 9410, "writing": 12421, "elderly": 3497, "gentleman": 4609, "ask": 636, "gift": 4642, "christmas": 1880, "mild": 6948, "greed": 4805, "protected": 8609, "small": 10122, "season": 9658, "word": 12368, "plan": 8217, "share": 9825, "everyday": 3780, "story": 10597, "traveling": 11425, "adventure": 189, "inspiration": 5650, "handmade": 4950, "creation": 2475, "hope": 5260, "inspired": 5652, "tree": 11445, "festive": 4094, "spurring": 10440, "book": 1265, "worn": 12383, "concealer": 2178, "brave": 1345, "pale": 7870, "perfect": 8041, "strongly": 10654, "passionate": 7946, "jerk": 5878, "decides": 2735, "poke": 8290, "fun": 4508, "discouraged": 3070, "robbing": 9335, "peter": 8103, "pay": 7980, "paul": 7971, "cow": 2425, "cannot": 1582, "afford": 214, "way": 12125, "listless": 6433, "new": 7390, "different": 2999, "lost": 6531, "special": 10342, "mind": 6968, "worry": 12385, "sane": 9512, "wanted": 12075, "felt": 4077, "reading": 8872, "many": 6714, "said": 9481, "sam": 9499, "guarantee": 4859, "used": 11825, "paragraph": 7899, "tell": 11052, "sad": 9465, "first": 4179, "mine": 6973, "boat": 1225, "trip": 11473, "denmark": 2839, "stopped": 10589, "cold": 2048, "hot": 5288, "dough": 3239, "found": 4384, "selfish": 9707, "spoiled": 10400, "stymied": 10699, "wrote": 12429, "unsure": 11764, "might": 6940, "somewhere": 10271, "unintended": 11697, "bag": 832, "qaf": 8725, "look": 6504, "cryin": 2554, "jacynthe": 5819, "lookin": 6506, "good": 4728, "feelin": 4068, "gorgeous": 4740, "rupaul": 9434, "skin": 10041, "scissor": 9605, "sister": 10010, "valentine": 11854, "sun": 10780, "fed": 4051, "kayle": 6036, "daddy": 2624, "gerling": 4619, "unkind": 11709, "basically": 906, "fake": 3973, "realm": 8892, "science": 9601, "fiction": 4110, "hate": 5013, "living": 6450, "dad": 2623, "roof": 9365, "give": 4661, "excuse": 3833, "asshole": 657, "providing": 8630, "live": 6444, "unwelcome": 11775, "ill": 5415, "leave": 6281, "keep": 6039, "pleasantly": 8250, "surprised": 10837, "ease": 3408, "situation": 10020, "anymore": 489, "vigorous": 11958, "sexual": 9794, "activity": 116, "coming": 2102, "yes": 12479, "misspelt": 7019, "cumming": 2574, "part": 7920, "begin": 979, "fall": 3975, "mom": 7069, "graceful": 4757, "warm": 12086, "loving": 6555, "smile": 10136, "rob": 9333, "nurture": 7541, "heal": 5047, "talk": 10958, "brother": 1408, "law": 6242, "extremely": 3926, "popular": 8332, "stiff": 10558, "ate": 678, "could": 2390, "gentle": 4608, "tingle": 11253, "throughout": 11199, "almost": 330, "healing": 5049, "place": 8210, "cellular": 1716, "level": 6337, "pressured": 8475, "young": 12496, "beautiful": 950, "thin": 11157, "depending": 2857, "trend": 11450, "girl": 4657, "rejuvenated": 9028, "butt": 1505, "implant": 5460, "several": 9785, "tortured": 11327, "moving": 7175, "figure": 4130, "sound": 10308, "vibration": 11937, "nearly": 7329, "finished": 4164, "detox": 2942, "amazing": 360, "former": 4368, "asked": 637, "prayer": 8415, "others": 7743, "considered": 2249, "may": 6801, "deserve": 2891, "answered": 466, "pain": 7854, "parent": 7909, "enraged": 3648, "becomes": 956, "violent": 11974, "roller": 9355, "coaster": 2016, "emotion": 3558, "supposed": 10816, "unpleasant": 11733, "suppose": 10815, "truth": 11503, "shared": 9826, "faithful": 3971, "dwelled": 3379, "doubt": 3233, "uncertainty": 11613, "faith": 3970, "bought": 1301, "clearly": 1948, "makeup": 6664, "miserable": 7000, "proudest": 8620, "mum": 7212, "earth": 3404, "family": 3987, "matter": 6792, "else": 3520, "michelle": 6926, "ballistic": 852, "necessarily": 7332, "bomb": 1247, "necessary": 7333, "see": 9677, "print": 8515, "ovary": 7775, "aching": 94, "talking": 10961, "chris": 1876, "mostly": 7137, "took": 11311, "unimportant": 11692, "stuff": 10677, "tired": 11264, "ready": 8875, "finding": 4157, "given": 4663, "unsuitable": 11761, "image": 5424, "blamed": 1143, "result": 9209, "sit": 10011, "manage": 6681, "stretch": 10629, "mxm": 7251, "canvas": 1588, "achievement": 92, "worthwhile": 12394, "usage": 11820, "money": 7084, "use": 11824, "future": 4526, "brief": 1378, "nay": 7323, "important": 5468, "honored": 5250, "influence": 5574, "talented": 10956, "fully": 4505, "alive": 310, "woman": 12349, "angered": 426, "firey": 4175, "piece": 8152, "garbage": 4556, "leanne": 6270, "thought": 11175, "miss": 7011, "drove": 3317, "dannika": 2657, "school": 9596, "rushed": 9439, "greeted": 4810, "hellip": 5108, "furious": 4519, "shooter": 9893, "happy": 4974, "excited": 3825, "since": 9989, "learned": 6274, "show": 9918, "horse": 5281, "trusting": 11500, "relaxed": 9041, "quiet": 8749, "handled": 4948, "frequently": 4442, "start": 10497, "december": 2728, "done": 3202, "smug": 10156, "realize": 8888, "everything": 3782, "worthless": 12393, "struggling": 10663, "lay": 6247, "bed": 960, "dark": 2662, "terrified": 11093, "least": 6279, "meet": 6851, "airport": 268, "supportive": 10814, "arm": 576, "mood": 7103, "strange": 10606, "entire": 3667, "guess": 4865, "passed": 7938, "involved": 5756, "car": 1602, "accident": 64, "bringing": 1385, "present": 8466, "exam": 3804, "flying": 4295, "colour": 2076, "letting": 6334, "animosity": 439, "towards": 11360, "wronged": 12426, "dog": 3189, "understand": 11634, "decided": 2733, "throwing": 11201, "shitty": 9879, "shit": 9878, "paper": 7894, "starting": 10500, "wryly": 12431, "banal": 860, "comedy": 2093, "error": 3712, "turning": 11542, "vital": 11996, "hear": 5056, "owner": 7822, "victimized": 11942, "association": 664, "attorney": 723, "manager": 6685, "say": 9556, "goodbye": 4729, "fam": 3982, "cry": 2553, "heartless": 5070, "bitch": 1115, "hey": 5143, "spend": 10364, "another": 462, "country": 2406, "lily": 6391, "opportunity": 7691, "lasted": 6211, "short": 9900, "month": 7100, "alba": 283, "fitting": 4190, "ton": 11303, "catching": 1674, "hard": 4979, "obtain": 7584, "high": 5155, "technical": 11030, "skill": 10037, "wushu": 12433, "ashamed": 627, "somehow": 10260, "motivated": 7146, "saw": 9555, "kid": 6070, "performance": 8045, "whole": 12240, "heartedly": 5069, "despite": 2914, "tiredness": 11265, "getting": 4629, "spritz": 10435, "toner": 11306, "calm": 1551, "soothe": 10288, "effort": 3475, "required": 9146, "better": 1059, "whether": 12211, "member": 6869, "college": 2064, "friend": 4453, "neighbor": 7354, "street": 10621, "even": 3770, "complete": 2154, "stranger": 10608, "soon": 10282, "ons": 7664, "coronation": 2369, "seriously": 9764, "alright": 340, "class": 1928, "combination": 2084, "stress": 10624, "late": 6214, "horrible": 5274, "resulted": 9210, "grappling": 4788, "rarely": 8836, "advance": 184, "stick": 10553, "rule": 9424, "posting": 8371, "online": 7662, "prepared": 8458, "somebody": 10258, "face": 3946, "becoming": 957, "group": 4845, "idea": 5387, "ugly": 11589, "inclined": 5510, "wear": 12135, "ratty": 8847, "jean": 5863, "sweatshirt": 10880, "dress": 3290, "pair": 7862, "heel": 5090, "house": 5295, "boost": 1272, "esteem": 3734, "slightly": 10085, "definitely": 2790, "bother": 1292, "buy": 1512, "homesick": 5232, "yet": 12482, "dance": 2644, "workout": 12377, "fabulous": 3945, "eye": 3932, "touch": 11341, "assuredly": 673, "return": 9229, "shall": 9811, "vain": 11852, "friday": 4451, "awful": 786, "cramp": 2444, "honoured": 5251, "call": 1544, "brotherhood": 1409, "begun": 982, "thick": 11152, "black": 1131, "rain": 8797, "cloud": 1993, "stormed": 10595, "sky": 10053, "town": 11364, "stated": 10510, "reason": 8897, "fearful": 4038, "unsafe": 11747, "shaken": 9807, "tsa": 11511, "quite": 8758, "pulled": 8671, "creative": 2476, "croissant": 2513, "lunch": 6590, "awkward": 789, "talkative": 10959, "finally": 4151, "companion": 2130, "especially": 3724, "lonely": 6494, "disappoint": 3050, "loved": 6550, "blog": 1183, "img": 5436, "src": 10457, "http": 5306, "eager": 3388, "quilting": 8755, "horny": 5273, "poem": 8277, "pressure": 8474, "sense": 9730, "land": 6190, "raising": 8805, "son": 10272, "father": 4021, "ancestral": 409, "shower": 9922, "questioning": 8745, "fantastic": 3997, "confident": 2210, "movement": 7171, "energetic": 3616, "bouncy": 1307, "gym": 4899, "run": 9427, "outside": 7768, "take": 10947, "pram": 8408, "long": 6496, "walk": 12054, "often": 7628, "three": 11184, "burst": 1492, "tear": 11020, "devastating": 2948, "release": 9043, "seemed": 9686, "rich": 9275, "space": 10320, "dumping": 3359, "pumpkin": 8680, "spice": 10370, "latte": 6222, "coffee": 2032, "maybe": 6802, "badly": 828, "habit": 4903, "openly": 7678, "questioned": 8744, "clench": 1951, "assured": 672, "called": 1546, "figured": 4131, "right": 9288, "name": 7282, "utterly": 11844, "affirmed": 213, "question": 8743, "perhaps": 8051, "office": 7619, "nice": 7405, "hair": 4918, "rebellious": 8907, "celebrates": 1708, "eid": 3485, "wash": 12104, "generous": 4603, "sleep": 10070, "deprived": 2873, "sleeping": 10071, "night": 7423, "giving": 4665, "bloging": 1186, "sitting": 10018, "cat": 1669, "lucky": 6573, "woke": 12347, "sick": 9942, "protect": 8608, "witch": 12322, "hunt": 5347, "repressed": 9135, "memory": 6875, "therapy": 11145, "disgusted": 3088, "associated": 663, "race": 8769, "nationality": 7311, "laughed": 6227, "bitterly": 1124, "wished": 12315, "knew": 6114, "hated": 5014, "forever": 4350, "mellow": 6861, "soft": 10230, "easy": 3417, "beginning": 980, "told": 11291, "indecisive": 5528, "genre": 4607, "disservice": 3123, "resolved": 9175, "artifically": 608, "artistic": 612, "manitz": 6703, "draw": 3274, "circle": 1904, "dot": 3228, "bigger": 1083, "line": 6403, "accent": 54, "mark": 6732, "spanish": 10326, "pissed": 8195, "brazil": 1348, "bus": 1496, "steep": 10532, "mountain": 7158, "middle": 6932, "big": 1081, "storm": 10594, "wondering": 12357, "whimper": 12215, "unloved": 11720, "uncared": 11610, "certainly": 1732, "personal": 8078, "curious": 2583, "watch": 12113, "sorry": 10300, "humor": 5335, "foot": 4326, "door": 3215, "world": 12380, "walking": 12056, "trail": 11383, "fell": 4073, "whatever": 12196, "come": 2089, "directly": 3039, "jealous": 5861, "insecure": 5633, "trust": 11498, "worthy": 12395, "sweet": 10885, "holiday": 5210, "influenced": 5575, "dash": 2672, "happiness": 4971, "emily": 3550, "dickinson": 2988, "example": 3809, "instead": 5661, "colon": 2070, "semi": 9715, "enhance": 3632, "enjambment": 3633, "sonnet": 10278, "fatter": 4025, "remain": 9069, "control": 2316, "peanut": 7993, "butter": 1506, "bread": 1352, "impossible": 5471, "looking": 6507, "third": 11163, "hell": 5106, "needy": 7344, "neglected": 7350, "claim": 1913, "redeem": 8955, "beating": 947, "head": 5033, "wall": 12057, "either": 3490, "intimidated": 5720, "concept": 2181, "lit": 6434, "groggy": 4834, "routine": 9391, "view": 11952, "fine": 4158, "hold": 5205, "shocked": 9884, "awe": 781, "wonder": 12352, "rumour": 9426, "fear": 4036, "failure": 3964, "valued": 11863, "appreciated": 541, "anywhere": 496, "nature": 7315, "change": 1758, "distracted": 3139, "regularly": 9013, "relaxing": 9042, "music": 7238, "invigorated": 5748, "afterward": 227, "tend": 11069, "practice": 8400, "shut": 9935, "youtube": 12502, "tango": 10972, "shy": 9938, "mak": 6660, "opposite": 7694, "far": 3999, "pic": 8139, "lol": 6486, "weird": 12170, "slept": 10076, "okay": 7635, "thinking": 11161, "earlier": 3395, "cooped": 2342, "restless": 9200, "weight": 12165, "fit": 4186, "tiny": 11258, "unable": 11599, "presence": 8465, "fan": 3989, "current": 2590, "president": 8470, "enclose": 3592, "verse": 11923, "weigh": 12161, "odd": 7600, "complacent": 2148, "vulnerable": 12030, "parenting": 7910, "punished": 8688, "stupid": 10690, "chastised": 1790, "behaving": 987, "stay": 10522, "simply": 9984, "contented": 2290, "cut": 2606, "everyone": 3781, "comfort": 2095, "solitude": 10248, "meditation": 6847, "working": 12374, "project": 8572, "nervous": 7369, "act": 106, "bird": 1105, "air": 265, "carefree": 1618, "manner": 6707, "revise": 9253, "reply": 9126, "appropriate": 547, "receive": 8911, "offended": 7610, "died": 2993, "irrevocably": 5775, "gone": 4726, "alex": 294, "matt": 6790, "regretful": 9010, "visit": 11989, "educating": 3456, "supporting": 10813, "educationg": 3459, "mama": 6675, "papa": 7891, "key": 6055, "hostile": 5287, "toward": 11359, "boring": 1281, "sewing": 9789, "nothing": 7495, "fabric": 3944, "liked": 6384, "original": 7729, "fragrance": 4399, "freshen": 4445, "lightly": 6374, "scent": 9584, "underwear": 11642, "drawer": 3275, "gorgeously": 4741, "glamorous": 4670, "girly": 4660, "apart": 501, "push": 8709, "succeed": 10730, "successful": 10734, "wounding": 12400, "process": 8539, "underway": 11641, "sometimes": 10268, "added": 130, "antagonism": 469, "reluctant": 9065, "traditional": 11378, "armistice": 579, "remembrance": 9081, "leg": 6292, "mile": 6950, "unfair": 11665, "reaction": 8864, "blessed": 1161, "abused": 45, "maligned": 6671, "danger": 2651, "typing": 11575, "gosman": 4743, "touristy": 11355, "montauk": 7099, "area": 565, "infrequent": 5586, "visitor": 11992, "harbor": 4978, "cawing": 1697, "seagull": 9650, "lapping": 6201, "water": 12117, "wood": 12360, "piling": 8162, "breeze": 1366, "admit": 161, "hilarious": 5165, "card": 1609, "exactly": 3802, "moment": 7071, "dull": 3348, "normal": 7476, "kick": 6067, "gear": 4581, "irritable": 5776, "motivation": 7148, "innocent": 5618, "looter": 6518, "driven": 3308, "consumerism": 2274, "corpse": 2371, "america": 372, "revered": 9246, "younger": 12497, "resentful": 9157, "vacation": 11847, "obligation": 7569, "headache": 5034, "emotional": 3559, "blackmailed": 1133, "herpes": 5134, "checkup": 1806, "clinic": 1969, "wednesday": 12153, "worked": 12372, "try": 11506, "bitchy": 1118, "upon": 11799, "retrospect": 9228, "shake": 9806, "second": 9665, "terrible": 11090, "making": 6666, "definitive": 2792, "decision": 2737, "certain": 1731, "egg": 3479, "benedict": 1025, "equally": 3699, "delicious": 2810, "summery": 10777, "element": 3505, "favorite": 4032, "beach": 933, "bummin": 1457, "smiled": 10137, "continue": 2300, "define": 2786, "discover": 3072, "amsterdam": 392, "whenever": 12204, "pang": 7881, "blank": 1145, "sickness": 9946, "missing": 7016, "cultural": 2568, "mindset": 6972, "american": 373, "city": 1909, "arcade": 560, "simple": 9979, "purpose": 8702, "absolutely": 34, "comfortable": 2096, "physically": 8135, "practically": 8399, "sympathetic": 10917, "hopped": 5267, "tube": 11517, "ride": 9282, "london": 6491, "ignored": 5412, "monitoring": 7089, "across": 105, "please": 8251, "stop": 10588, "cancer": 1577, "chance": 1756, "joy": 5945, "dream": 3282, "true": 11492, "puzzling": 8723, "particular": 7927, "singled": 9998, "praise": 8406, "ability": 19, "student": 10672, "ssr": 10461, "productive": 8553, "tried": 11463, "fill": 4136, "befriending": 973, "using": 11830, "needed": 7338, "loser": 6527, "peace": 7988, "within": 12328, "external": 3921, "positive": 8357, "break": 1353, "exhausted": 3848, "guilty": 4877, "hung": 5343, "baby": 803, "neglecting": 7352, "beloved": 1015, "shalt": 9813, "din": 3021, "keen": 6037, "xxx": 12450, "edge": 3442, "precipice": 8424, "staring": 10494, "ahead": 253, "front": 4470, "uni": 11689, "free": 4427, "advocate": 200, "die": 2992, "lobbying": 6462, "politician": 8305, "sympathic": 10918, "paying": 7983, "attention": 718, "block": 1180, "tingly": 11254, "knowing": 6126, "hour": 5293, "examination": 3805, "hesitant": 5139, "suggestion": 10762, "outcome": 7751, "sincere": 9990, "terribly": 11091, "fond": 4319, "majority": 6658, "precise": 8425, "gaining": 4536, "damaged": 2635, "aspect": 642, "security": 9675, "bombed": 1249, "interview": 5714, "freaking": 4423, "tastic": 10993, "taken": 10950, "build": 1443, "inventory": 5741, "sauce": 9541, "oil": 7630, "non": 7458, "perishable": 8054, "single": 9997, "item": 5804, "recipe": 8920, "advise": 198, "whose": 12250, "cool": 2338, "pull": 8670, "pick": 8140, "smelly": 10133, "jalopy": 5831, "plant": 8224, "window": 12290, "drag": 3259, "sand": 9506, "hesitate": 5140, "offending": 7612, "honest": 5244, "created": 2472, "ago": 242, "skeletal": 10030, "remains": 9073, "hoax": 5194, "material": 6782, "kit": 6100, "site": 10013, "beautifully": 951, "curated": 2578, "blood": 1194, "proved": 8623, "lethargic": 6331, "rubbish": 9405, "iron": 5769, "prescribed": 8464, "tablet": 10933, "dangerous": 2652, "capture": 1599, "beauty": 952, "lovely": 6552, "polish": 8300, "main": 6649, "root": 9370, "secure": 9674, "financially": 4154, "socially": 10220, "bite": 1119, "bullet": 1448, "supported": 10811, "obnoxiously": 7573, "immature": 5439, "sounding": 10310, "verbal": 11915, "tic": 11216, "voice": 12009, "nasal": 7301, "sharpest": 9834, "tool": 11312, "nightmare": 7428, "disturbed": 3149, "case": 1654, "customer": 2604, "sufferer": 10751, "battle": 925, "monday": 7082, "timetable": 11246, "wheeeeee": 12201, "forward": 4379, "beaten": 946, "husband": 5359, "crappy": 2452, "convinced": 2329, "pattern": 7969, "wearing": 12140, "slutty": 10119, "antique": 477, "obviously": 7586, "edgy": 3443, "perverse": 8091, "pride": 8502, "managed": 6683, "ordered": 7710, "reach": 8858, "tempting": 11066, "human": 5319, "flesh": 4232, "impatient": 5456, "easily": 3413, "annoyed": 454, "outraged": 7763, "blatant": 1150, "defiance": 2781, "seems": 9689, "olivias": 7644, "prominent": 8579, "positively": 8358, "official": 7621, "mainly": 6651, "text": 11107, "clever": 1954, "written": 12422, "rather": 8842, "spoken": 10403, "seriouly": 9762, "respected": 9185, "privacy": 8523, "devotee": 2963, "relieved": 9054, "title": 11271, "deen": 2759, "bandhu": 864, "afraid": 222, "uplifter": 11794, "consider": 2247, "hence": 5118, "unworthy": 11781, "benefit": 1028, "personality": 8079, "joseph": 5935, "walt": 12064, "mother": 7139, "finance": 4152, "six": 10022, "defend": 2774, "warming": 12090, "excelent": 3813, "video": 11947, "game": 4544, "anime": 437, "movie": 7173, "master": 6773, "wanting": 12077, "enjoy": 3634, "desire": 2899, "affection": 207, "saving": 9549, "eaten": 3420, "quickly": 8748, "cost": 2382, "burden": 1472, "boyfriend": 1323, "brighter": 1381, "max": 6798, "isolated": 5791, "crowd": 2524, "anti": 472, "social": 10215, "turn": 11540, "loyal": 6564, "style": 10695, "homeless": 5225, "waste": 12109, "agitated": 240, "dose": 3227, "shift": 9860, "nov": 7512, "exit": 3863, "store": 10592, "kerry": 6053, "civil": 1910, "union": 11698, "gay": 4578, "equality": 3698, "judged": 5958, "ridiculed": 9285, "intelligent": 5681, "insulted": 5671, "light": 6367, "yellow": 12476, "brick": 1371, "road": 9327, "shining": 9869, "actually": 121, "sorrowful": 10299, "boot": 1274, "envious": 3682, "curse": 2594, "together": 11289, "apologize": 513, "naomi": 7291, "klein": 6109, "sens": 9727, "came": 1561, "suspect": 10854, "private": 8524, "faux": 4028, "hawk": 5030, "must": 7244, "looked": 6505, "dykey": 3383, "cast": 1661, "caveman": 1696, "plus": 8268, "diverse": 3157, "price": 8498, "tag": 10941, "fund": 4511, "plot": 8260, "lighted": 6368, "relatively": 9038, "empty": 3580, "href": 5303, "font": 4320, "friendly": 4455, "hand": 4938, "bead": 936, "consciously": 2243, "breathing": 1364, "accomplish": 70, "afternoon": 226, "compare": 2132, "rotten": 9380, "checking": 1804, "hemorrhoid": 5116, "shoe": 9887, "glamourous": 4672, "designer": 2896, "box": 1320, "trimming": 11470, "largely": 6206, "romantic": 9360, "hidden": 5149, "warmly": 12091, "hugging": 5315, "became": 953, "dismayed": 3098, "studied": 10673, "outfit": 7755, "wax": 12122, "unibrow": 11690, "rid": 9279, "spare": 10327, "creeping": 2488, "eyelid": 3937, "width": 12256, "border": 1277, "margin": 6724, "recall": 8910, "longing": 6502, "watched": 12114, "olympic": 7647, "runner": 9429, "bodypump": 1235, "dvd": 3377, "gather": 4568, "coaching": 2014, "tip": 11259, "compulsory": 2174, "cue": 2562, "strong": 10651, "limited": 6397, "phone": 8123, "arrangment": 591, "bring": 1384, "pas": 7935, "pea": 7987, "receiving": 8914, "attack": 707, "document": 3181, "familiar": 3985, "batch": 913, "file": 4134, "thankful": 11123, "blessing": 1162, "hoping": 5266, "weatherman": 12143, "forecast": 4340, "venture": 11910, "microcosm": 6928, "missed": 7013, "party": 7933, "learnt": 6277, "instinct": 5665, "blossoming": 1200, "nemo": 7360, "happen": 4963, "session": 9773, "useful": 11826, "gave": 4576, "move": 7169, "loneliness": 6493, "newtown": 7401, "paining": 7857, "lord": 6520, "betrayed": 1057, "lose": 6526, "loyalty": 6565, "frantic": 4409, "teacher": 11014, "honor": 5249, "tranquil": 11394, "lyric": 6614, "steve": 10546, "broke": 1398, "beared": 942, "witness": 12333, "incredibly": 5526, "bouncer": 1304, "emo": 3555, "smoker": 10146, "quit": 8757, "believe": 999, "cigarette": 1897, "mailbox": 6646, "mailman": 6647, "grocery": 4833, "clerk": 1952, "risk": 9314, "total": 11334, "willingness": 12279, "sensation": 9728, "emerge": 3544, "insecurity": 5635, "pictured": 8149, "crave": 2456, "submission": 10713, "submissive": 10714, "tender": 11072, "wake": 12047, "falling": 3977, "deep": 2760, "slumber": 10114, "sort": 10301, "hindrance": 5171, "keeping": 6041, "sensitive": 9736, "spelled": 10360, "round": 9385, "quarter": 8734, "snow": 10194, "accumulate": 78, "conifer": 2228, "shoveling": 9917, "shirt": 9876, "sleeve": 10075, "gotten": 4747, "taste": 10991, "play": 8235, "squeal": 10448, "glee": 4683, "mud": 7190, "squishing": 10456, "toe": 11285, "outdoors": 7753, "humorous": 5336, "caller": 1547, "busy": 1502, "thread": 11179, "energized": 3619, "potential": 8378, "society": 10222, "privileged": 8528, "nauseated": 7319, "thrilled": 11190, "pitiful": 8204, "wailing": 12040, "salty": 9493, "anger": 425, "hurt": 5355, "saturating": 9539, "virtually": 11982, "fat": 4016, "thousand": 11178, "island": 5786, "large": 6205, "quantity": 8731, "substance": 10723, "leaf": 6262, "lettuce": 6335, "cucumber": 2558, "sugar": 10757, "burn": 1484, "folk": 4309, "virginia": 11980, "florida": 4268, "handful": 4944, "swing": 10900, "state": 10509, "agree": 246, "constant": 2261, "barrage": 894, "putting": 8720, "death": 2713, "row": 9392, "smart": 10125, "waking": 12049, "devoted": 2962, "lesson": 6324, "learning": 6275, "sadness": 9473, "distinctly": 3135, "clermont": 1953, "focus": 4299, "seem": 9684, "naughty": 7317, "including": 5514, "cherish": 1825, "sharing": 9828, "continued": 2301, "along": 333, "probably": 8531, "dish": 3090, "wed": 12151, "fight": 4124, "finland": 4167, "landed": 6191, "paris": 7912, "grade": 4761, "janne": 5844, "suominen": 10790, "aac": 3, "scared": 9572, "terrific": 11092, "surgery": 10834, "honestly": 5245, "stunned": 10686, "caring": 1630, "attract": 724, "buti": 1504, "decide": 2732, "staying": 10524, "worse": 12387, "cried": 2497, "thanking": 11125, "yardage": 12456, "art": 603, "gallery": 4539, "losing": 6528, "adapt": 126, "abdomen": 13, "welcomed": 12176, "tight": 11232, "knit": 6117, "smaller": 10123, "lego": 6301, "motor": 7150, "delay": 2804, "exercise": 3841, "meantime": 6825, "fulfilling": 4499, "misplaced": 7010, "pity": 8206, "amazed": 358, "known": 6130, "skip": 10047, "lazy": 6254, "devoid": 2960, "comment": 2106, "add": 129, "pileon": 8160, "clear": 1943, "interested": 5700, "applying": 538, "communion": 2124, "tremendous": 11447, "importance": 5467, "personally": 8080, "depressed": 2867, "trapped": 11416, "near": 7325, "brig": 1379, "building": 1444, "bike": 1087, "rest": 9194, "temple": 11060, "toni": 11309, "ight": 5405, "excess": 3820, "merican": 6900, "seldom": 9699, "witnessed": 12334, "hah": 4911, "happpy": 4973, "field": 4114, "academic": 50, "athletics": 690, "anxious": 485, "job": 5900, "require": 9145, "pop": 8326, "chair": 1745, "navigating": 7322, "punching": 8684, "headed": 5038, "onto": 7667, "normally": 7479, "size": 10024, "perspective": 8082, "sake": 9486, "huckleberry": 5309, "finn": 4168, "censored": 1719, "kamiki": 6007, "kun": 6152, "laugh": 6225, "nozomi": 7519, "knot": 6122, "stomach": 10582, "fool": 4323, "nonchan": 7460, "choice": 1864, "recognizing": 8934, "choose": 1867, "persistence": 8073, "allowing": 325, "celebrated": 1707, "wait": 12043, "till": 11238, "spirit": 10384, "guide": 4871, "observant": 7575, "cheerleader": 1814, "depressing": 2869, "grey": 4815, "unrewarding": 11746, "sweaty": 10881, "episode": 3694, "wonderful": 12354, "beaubronz": 949, "tanning": 10975, "brand": 1338, "latest": 6218, "mantra": 6709, "stolen": 10581, "boudoir": 1299, "lash": 6210, "asma": 641, "docrat": 3178, "watching": 12116, "romcoms": 9361, "entered": 3658, "morris": 7129, "changed": 1759, "recent": 8915, "amongst": 381, "belief": 997, "siege": 9950, "regard": 8998, "chemo": 1823, "toxin": 11365, "washing": 12106, "cell": 1714, "cringe": 2502, "hosted": 5285, "series": 9758, "threatened": 11182, "brought": 1410, "lump": 6586, "throat": 11194, "upset": 11804, "lame": 6187, "determined": 2938, "nomming": 7457, "artist": 611, "display": 3109, "public": 8660, "lively": 6446, "dazed": 2697, "hurting": 5357, "assaulted": 647, "wrap": 12404, "thyroid": 11213, "dramatic": 3268, "whiny": 12223, "test": 11100, "yesterday": 12480, "doctor": 3179, "needle": 7342, "inside": 5638, "spent": 10367, "dizzy": 3171, "meat": 6829, "eating": 3423, "nineteen": 7438, "female": 4078, "worried": 12384, "cubicle": 2557, "unless": 11713, "fairly": 3968, "clean": 1937, "slate": 10066, "forgiving": 4358, "thereby": 11146, "forget": 4352, "perceived": 8032, "insult": 5670, "abuse": 44, "teach": 11012, "harder": 4984, "bury": 1494, "holy": 5221, "gooooood": 4736, "massage": 6769, "reassuring": 8902, "reached": 8859, "career": 1616, "highly": 5159, "bad": 825, "gigantic": 4646, "slow": 10102, "clumsy": 2005, "google": 4734, "seo": 9743, "wink": 12297, "next": 7402, "mistake": 7022, "sliding": 10081, "throbbing": 11195, "cock": 2021, "novel": 7513, "position": 8355, "uncertain": 11612, "stock": 10577, "market": 6733, "rally": 8806, "judging": 5960, "super": 10791, "closer": 1984, "due": 3344, "date": 2679, "page": 7847, "favourite": 4034, "limit": 6395, "happier": 4968, "confronted": 2220, "player": 8238, "benzema": 1038, "mould": 7154, "impending": 5457, "prize": 8529, "layered": 6249, "forgiveness": 4357, "expectation": 3874, "gloomy": 4697, "completed": 2155, "lifestyle": 6362, "porn": 8338, "industry": 5552, "satisfied": 9537, "fulfilled": 4498, "buck": 1429, "overhear": 7790, "victory": 11946, "tune": 11530, "geek": 4584, "ringtone": 9303, "triumphant": 11479, "literature": 6439, "author": 748, "dumb": 3352, "soo": 10281, "mixture": 7034, "hungry": 5346, "topic": 11316, "backing": 815, "actual": 119, "knowledge": 6128, "relying": 9068, "solely": 10242, "opinion": 7684, "open": 7674, "everytime": 3784, "went": 12183, "hike": 5164, "jubilant": 5953, "proud": 8619, "touched": 11342, "soccer": 10213, "ball": 850, "accept": 55, "limitation": 6396, "older": 7639, "held": 5104, "charmed": 1781, "exciting": 3828, "chapter": 1769, "judge": 5957, "responsible": 9193, "action": 110, "stem": 10537, "mainstream": 6652, "importantly": 5469, "community": 2125, "seek": 9681, "edition": 3449, "song": 10274, "constantly": 2262, "baker": 842, "thia": 11151, "sandwich": 9510, "scruncher": 9642, "mini": 6978, "rex": 9266, "currently": 2591, "tongue": 11307, "carby": 1607, "glycemic": 4707, "meal": 6818, "breakfast": 1355, "dessert": 2917, "encoding": 3593, "utf": 11836, "locale": 6465, "isprivate": 5794, "false": 3978, "ismobile": 5789, "mobileclass": 7041, "ltr": 6568, "feedlinks": 4063, "link": 6408, "rel": 9031, "alternate": 346, "application": 535, "atom": 699, "xml": 12446, "standing": 10487, "ovation": 7776, "nesting": 7376, "homemaking": 5229, "pregnant": 8446, "reprieve": 9137, "notice": 7499, "halloween": 4930, "moz": 7177, "gracious": 4760, "heat": 5072, "resource": 9183, "answer": 465, "asking": 638, "fitness": 4188, "wise": 12311, "calf": 1540, "tire": 11263, "darkness": 2666, "ought": 7745, "adding": 135, "sarcastic": 9523, "age": 229, "distraught": 3142, "helpless": 5114, "lorena": 6524, "kidnapped": 6074, "band": 862, "enemy": 3615, "desperate": 2909, "freedom": 4428, "unfortunate": 11677, "mister": 7024, "magnum": 6642, "cheer": 1808, "travelling": 11427, "period": 8053, "tragic": 11382, "sparkle": 10329, "drained": 3265, "chatted": 1792, "masturbate": 6777, "stinkin": 10567, "reviewer": 9250, "sunday": 10782, "silent": 9969, "audience": 734, "falsely": 3979, "inflated": 5571, "expressing": 3909, "articulate": 606, "nap": 7292, "grumpy": 4858, "studying": 10676, "discovering": 3074, "crossed": 2518, "portray": 8344, "exact": 3801, "meaning": 6820, "truly": 11496, "condition": 2195, "worker": 12373, "fly": 4294, "uae": 11578, "oblivious": 7571, "conflict": 2215, "plague": 8214, "resolving": 9176, "cena": 1718, "kissing": 6099, "maria": 6726, "obnoxious": 7572, "definately": 2784, "weather": 12142, "pressing": 8473, "torso": 11325, "siwons": 10021, "breath": 1360, "indifferent": 5538, "treasured": 11438, "bloom": 1197, "casual": 1667, "lift": 6364, "sat": 9532, "couch": 2387, "checked": 1803, "happened": 4965, "milestone": 6951, "snuggle": 10200, "growing": 4848, "kindness": 6091, "allow": 322, "conscious": 2242, "interact": 5692, "various": 11876, "moisturizer": 7063, "oily": 7633, "product": 8551, "designed": 2895, "contain": 2282, "ingredient": 5594, "environment": 3684, "spider": 10371, "discussion": 3079, "color": 2071, "georgia": 4617, "serif": 9759, "height": 5096, "deny": 2846, "crush": 2546, "ache": 87, "settled": 9779, "weariness": 12139, "slipped": 10089, "shoulder": 9910, "nowhere": 7517, "closing": 1987, "uncle": 11614, "radio": 8787, "feared": 4037, "playing": 8241, "conflicted": 2216, "follower": 4315, "christ": 1877, "celebrate": 1706, "pagan": 7846, "originated": 7732, "modern": 7049, "pill": 8163, "weightless": 12167, "repentant": 9116, "opposition": 7695, "daycare": 2690, "relax": 9039, "motif": 7143, "inbalance": 5497, "committment": 2116, "counselling": 2397, "valuable": 11861, "training": 11389, "grammar": 4770, "language": 6196, "comparing": 2134, "sneha": 10174, "leader": 6259, "depict": 2859, "george": 4616, "fulfill": 4497, "forgetting": 4354, "hands": 4952, "aahhh": 4, "magic": 6635, "scone": 9610, "food": 4321, "frugal": 4477, "giggle": 4647, "nervously": 7371, "kill": 6077, "messy": 6912, "photo": 8125, "loathed": 6460, "picked": 8141, "spiteful": 10390, "vindictive": 11963, "soundtrack": 10312, "reassures": 8901, "uptight": 11809, "nervs": 7373, "pursue": 8705, "wedding": 12152, "min": 6965, "fast": 4014, "cranky": 2449, "lacking": 6168, "patience": 7960, "twist": 11561, "create": 2471, "explanation": 3890, "mad": 6624, "yup": 12507, "medium": 6849, "coverage": 2420, "sometime": 10267, "neglectful": 7351, "fellow": 4075, "blogger": 1184, "glass": 4681, "frame": 4402, "paranoid": 7904, "rewrite": 9264, "fma": 4296, "half": 4926, "term": 11085, "adventurous": 190, "admire": 156, "athleticism": 689, "entertained": 3661, "severely": 9787, "shape": 9823, "participate": 7926, "event": 3772, "secretary": 9669, "flower": 4277, "wonderfully": 12356, "hive": 5187, "layer": 6248, "moss": 7136, "encased": 3589, "muffling": 7197, "sharper": 9833, "pleasant": 8249, "painful": 7856, "nameless": 7284, "mid": 6930, "bottom": 1298, "graduate": 4764, "marginally": 6725, "attached": 705, "awash": 779, "sea": 9648, "underpaid": 11631, "indentured": 5530, "peer": 8008, "duped": 3367, "promise": 8580, "debt": 2720, "chemistry": 1822, "contribute": 2314, "patient": 7961, "daily": 2627, "breast": 1358, "milk": 6953, "formula": 4369, "trotted": 11485, "enter": 3657, "drunk": 3326, "feminist": 4082, "issue": 5797, "faking": 3974, "welcome": 12175, "mommyhood": 7076, "inability": 5490, "breastfeed": 1359, "peaceful": 7989, "xox": 12447, "flawless": 4226, "joyful": 5946, "conspiracy": 2259, "theory": 11139, "unsolved": 11755, "crime": 2499, "hugely": 5314, "feed": 4059, "melancholy": 6858, "wither": 12327, "culture": 2570, "allowed": 324, "awesome": 783, "pleased": 8252, "lead": 6257, "actively": 113, "borne": 1283, "scare": 9570, "tug": 11523, "socket": 10224, "nowwwwww": 7518, "displayed": 3110, "yearning": 12469, "semblance": 9712, "normality": 7478, "appears": 530, "dancing": 2649, "arab": 557, "armed": 578, "soldier": 10240, "fixed": 4194, "easier": 3411, "research": 9152, "trial": 11454, "success": 10733, "garden": 4557, "whitleys": 12236, "shoot": 9892, "tempted": 11065, "anyways": 495, "doha": 3190, "urge": 11811, "fix": 4192, "brew": 1369, "faired": 3967, "compared": 2133, "unrelated": 11742, "permanent": 8057, "progress": 8567, "exert": 3844, "speaking": 10340, "japanese": 5847, "arrangement": 590, "pass": 7936, "dating": 2682, "record": 8939, "unhappy": 11685, "wretched": 12413, "glum": 4705, "forelorn": 4348, "heartbroken": 5065, "horribly": 5275, "join": 5913, "lady": 6176, "celebration": 1710, "womanhood": 12350, "team": 11016, "four": 4389, "noticable": 7498, "birding": 1106, "squeak": 10447, "baachan": 800, "trolley": 11481, "planned": 8221, "summer": 10776, "breathe": 1361, "warning": 12097, "benign": 1032, "improve": 5483, "prepare": 8457, "heartbreak": 5064, "danielle": 2656, "military": 6952, "wife": 12260, "thru": 11203, "suddenly": 10746, "smarter": 10126, "smell": 10131, "bear": 940, "motion": 7144, "bored": 1279, "ended": 3604, "shoeless": 9889, "slowing": 10105, "critical": 2505, "dennis": 2841, "covingtons": 2424, "article": 605, "merit": 6902, "noted": 7494, "business": 1499, "refers": 8974, "ironically": 5771, "loudons": 6542, "kate": 6025, "mcgarrigle": 6812, "rufus": 9417, "wainwright": 12041, "birthday": 1108, "captured": 1600, "envisioned": 3686, "intended": 5683, "vision": 11988, "intention": 5689, "cute": 2607, "rafael": 8788, "bosch": 1287, "attend": 715, "blogging": 1185, "relentless": 9048, "offer": 7616, "deal": 2705, "fandom": 3993, "disoriented": 3104, "zero": 12522, "med": 6834, "vitamin": 11997, "fluid": 4284, "troubled": 11487, "ongoing": 7660, "relocation": 9063, "healthy": 5054, "optimistic": 7702, "lack": 6166, "gulam": 4882, "ali": 300, "classical": 1930, "singer": 9995, "guy": 4896, "genuine": 4612, "treat": 11439, "quality": 8730, "sale": 9488, "hiding": 5153, "according": 73, "keenly": 6038, "greatly": 4803, "shielding": 9859, "offspring": 7626, "health": 5051, "problem": 8533, "traitor": 11390, "among": 380, "cover": 2419, "snotface": 10193, "hole": 5209, "hookah": 5255, "bryan": 1424, "differently": 3000, "believed": 1000, "truthful": 11504, "sticky": 10557, "droppings": 3316, "fault": 4027, "behavior": 988, "existed": 3858, "reveal": 9237, "tough": 11345, "endeavoring": 3603, "honesty": 5246, "gwiyomi": 4898, "press": 8471, "shine": 9868, "thigh": 11156, "frightened": 4459, "spending": 10365, "poisoned": 8288, "chalice": 1748, "introvert": 5727, "preferably": 8439, "crew": 2493, "galley": 4540, "room": 9366, "whale": 12194, "noise": 7450, "generic": 4601, "bath": 915, "bodywork": 1236, "invest": 5743, "throw": 11200, "predictable": 8433, "liberated": 6346, "recognize": 8932, "numb": 7530, "discontent": 3068, "happens": 4967, "torture": 11326, "dealing": 2707, "fertility": 4089, "irate": 5764, "moronic": 7125, "prep": 8455, "sleepless": 10072, "shaky": 9810, "worst": 12391, "hit": 5184, "damage": 2634, "destruction": 2925, "ocean": 7598, "win": 12285, "oscar": 7740, "narrated": 7296, "erik": 3708, "prince": 8512, "civilian": 1911, "warrior": 12101, "blackwater": 1135, "unsung": 11762, "hero": 5130, "war": 12079, "terror": 11096, "released": 9044, "dependency": 2855, "neediness": 7340, "prior": 8518, "recently": 8916, "mccarthy": 6810, "humanize": 5322, "character": 1771, "balancing": 847, "uneasy": 11656, "transition": 11407, "boy": 1322, "inadequate": 5495, "function": 4509, "arranged": 589, "twelve": 11555, "previous": 8495, "usual": 11832, "recognized": 8933, "autistic": 751, "guest": 4868, "message": 6908, "coursing": 2413, "cycle": 2614, "california": 1542, "ness": 7374, "pool": 8321, "drinking": 3302, "wine": 12292, "spritzer": 10436, "nagalene": 7267, "connecting": 2232, "via": 11932, "wifi": 12261, "stellarium": 10536, "star": 10490, "washington": 12107, "permanently": 8059, "although": 350, "torn": 11321, "bleu": 1163, "guilt": 4875, "similarly": 9977, "situated": 10019, "blue": 1210, "red": 8951, "heavy": 5083, "table": 10932, "otherwise": 7744, "tournament": 11356, "deck": 2739, "possibly": 8367, "zendikar": 12520, "rotates": 9378, "brandy": 1342, "considering": 2250, "pretending": 8483, "detail": 2929, "sharpe": 9832, "plateau": 8231, "buying": 1513, "wardrobe": 12081, "degree": 2798, "biology": 1101, "blown": 1205, "incomplete": 5519, "connection": 2233, "poppy": 8331, "unwanted": 11772, "beast": 944, "shot": 9908, "screamed": 9628, "loud": 6539, "ignorance": 5408, "engage": 3622, "debate": 2715, "broaden": 1396, "lousy": 6546, "dismiss": 3099, "bright": 1380, "cheerful": 1810, "dreary": 3288, "tolerable": 11292, "assume": 666, "moral": 7111, "damn": 2637, "sweetly": 10888, "ironic": 5770, "broadly": 1397, "respectful": 9186, "belong": 1011, "brad": 1328, "eric": 3706, "wat": 12112, "extent": 3919, "favour": 4033, "shadow": 9802, "amorous": 382, "stage": 10469, "experienced": 3883, "realise": 8881, "pray": 8413, "cancel": 1575, "stressing": 10627, "babysitting": 809, "village": 11961, "stared": 10493, "ran": 8811, "kept": 6051, "benevolent": 1030, "inspiring": 5654, "solace": 10237, "proof": 8590, "anna": 444, "wealth": 12131, "enjoys": 3639, "tuck": 11519, "belly": 1009, "hen": 5117, "coo": 2333, "cuddle": 2559, "interest": 5699, "firstborn": 4180, "perceives": 8033, "walia": 12053, "suspicious": 10859, "tarun": 10986, "ban": 859, "fail": 3960, "path": 7958, "nine": 7437, "dare": 2660, "biggest": 1084, "stiller": 10559, "vaughn": 11883, "hater": 5016, "enjoyment": 3638, "punjabi": 8690, "lobia": 6463, "masala": 6760, "winter": 12300, "protein": 8614, "punch": 8682, "warmer": 12088, "terrifying": 11094, "park": 7914, "pensive": 8024, "tense": 11078, "reader": 8869, "bqff": 1324, "loaded": 6457, "behind": 990, "investigate": 5745, "mythology": 7262, "subject": 10706, "shopping": 9898, "limiting": 6398, "reasonably": 8898, "greater": 4801, "injury": 5610, "impacted": 5453, "portland": 8343, "stopping": 10590, "fire": 4171, "scientist": 9603, "observing": 7578, "moon": 7105, "mention": 6888, "gravity": 4795, "sociable": 10214, "force": 4333, "agnostic": 241, "atheist": 685, "judeo": 5956, "christian": 1878, "excitement": 3827, "newborn": 7392, "wee": 12154, "sadly": 9472, "outgrown": 7757, "fave": 4029, "thrifted": 11187, "version": 11924, "stand": 10484, "finish": 4163, "refuse": 8992, "rate": 8840, "publisher": 8666, "snobbish": 10185, "jeanette": 5864, "winterson": 12301, "essentially": 3731, "scope": 9612, "explore": 3897, "petty": 8108, "fleshed": 4233, "fluttering": 4292, "vertigo": 11926, "handle": 4947, "admitted": 164, "defeat": 2769, "lake": 6184, "coz": 2430, "journalist": 5942, "combined": 2086, "ridden": 9280, "semester": 9714, "lucy": 6574, "crafted": 2440, "click": 1958, "switched": 10906, "fuck": 4486, "favor": 4030, "entitled": 3672, "remorseful": 9091, "diet": 2995, "loss": 6530, "imagining": 5431, "forearm": 4338, "disappear": 3048, "realized": 8889, "larger": 6207, "network": 7382, "interaction": 5695, "adore": 175, "leonard": 6320, "cohen": 2037, "searching": 9657, "tearful": 11022, "evening": 3771, "challenge": 1751, "therefore": 11147, "train": 11385, "machine": 6619, "printer": 8516, "teenaged": 11041, "devastated": 2947, "pimple": 8168, "prom": 8578, "bookmark": 1268, "april": 554, "url": 11817, "www": 12436, "mask": 6766, "missgivings": 7014, "supermarket": 10798, "dinner": 3029, "account": 74, "terminando": 11087, "com": 2081, "eight": 3486, "ano": 459, "depois": 2863, "full": 4501, "euan": 3751, "hauled": 5022, "murder": 7224, "partner": 7931, "ther": 11141, "fuckin": 4489, "chill": 1846, "impacting": 5454, "passion": 7945, "chocolate": 1862, "cookie": 2335, "sits": 10016, "spite": 10389, "raging": 8792, "likely": 6387, "erupt": 3714, "victim": 11941, "bothered": 1293, "ehb": 3483, "resolve": 9174, "grievance": 4817, "attire": 721, "regular": 9012, "based": 900, "primer": 8509, "attainable": 711, "hint": 5174, "nouveau": 7511, "era": 3704, "bracelet": 1326, "stair": 10474, "number": 7531, "consecutive": 2245, "bow": 1313, "convenience": 2319, "iphone": 5761, "internet": 5705, "have": 5027, "concern": 2182, "laced": 6165, "pounded": 8387, "pavement": 7976, "male": 6669, "men": 6877, "telling": 11053, "direction": 3038, "childhood": 1842, "clue": 2001, "joined": 5914, "elihu": 3512, "mill": 6955, "darkly": 2665, "stately": 10511, "meeting": 6852, "adult": 182, "praying": 8416, "design": 2894, "brain": 1334, "dis": 3044, "visiting": 11991, "neglect": 7349, "funeral": 4514, "killed": 6078, "ecstatic": 3439, "proplems": 8595, "bitched": 1116, "expressed": 3908, "intensity": 5686, "spouse": 10421, "agony": 245, "waiting": 12045, "news": 7397, "uninspired": 11695, "intimate": 5716, "bodily": 1232, "girlfriend": 4658, "avoid": 764, "elevated": 3507, "lexicon": 6341, "uncomposed": 11618, "dressed": 3291, "director": 3040, "editor": 3450, "teachable": 11013, "tiphany": 11260, "genuinely": 4613, "literary": 6438, "legitimate": 6299, "analyze": 404, "ignoring": 5413, "alarming": 281, "compassion": 2136, "email": 3526, "deeply": 2765, "steal": 10527, "joshua": 5937, "sincerity": 9991, "dontknow": 3207, "linus": 6412, "forgotten": 4360, "suffer": 10749, "produce": 8547, "includes": 5513, "increasing": 5524, "dirty": 3043, "trash": 11418, "bin": 1092, "nobody": 7444, "sought": 10304, "curl": 2585, "natural": 7313, "lowlights": 6562, "section": 9671, "rainy": 8802, "lapse": 6202, "sanity": 9516, "rampage": 8809, "slightest": 10084, "stare": 10492, "computer": 2176, "screen": 9630, "scratch": 9625, "drink": 3300, "pot": 8375, "sentence": 9739, "consists": 2254, "poop": 8322, "joke": 5918, "drop": 3313, "horrific": 5277, "helping": 5113, "fresh": 4444, "fig": 4123, "delicate": 2809, "prettier": 8485, "dried": 3296, "hgtv": 5144, "order": 7709, "describing": 2886, "express": 3907, "gene": 4591, "dominant": 3196, "poet": 8278, "crazy": 2467, "covetousnes": 2423, "disturbing": 3150, "scar": 9568, "covered": 2421, "chest": 1829, "rhythm": 9270, "remind": 9082, "terpene": 11088, "flavour": 4223, "gained": 4535, "wieght": 12257, "pound": 8386, "explains": 3889, "resigned": 9168, "docile": 3177, "decade": 2721, "jolly": 5922, "reminds": 9086, "sexually": 9796, "attractive": 727, "excluded": 3831, "fantabulous": 3996, "cheated": 1799, "lie": 6354, "frankly": 4408, "lion": 6414, "prey": 8497, "surround": 10841, "bible": 1075, "transcend": 11397, "awkwardly": 790, "melbourne": 6859, "heavenly": 5078, "slough": 10100, "carapace": 1605, "crud": 2532, "enveloped": 3680, "thirty": 11166, "glasgow": 4680, "set": 9774, "specific": 10349, "needing": 7341, "constraint": 2265, "meditating": 6846, "greatness": 4804, "psalm": 8642, "laze": 6252, "pajama": 7865, "grouchy": 4841, "study": 10675, "terry": 11099, "drive": 3306, "yippee": 12486, "beyond": 1065, "disagree": 3047, "admission": 160, "category": 1677, "puppy": 8693, "clothes": 1991, "dickensian": 2987, "orphan": 7737, "generally": 4596, "blanked": 1146, "seamlessly": 9653, "jumped": 5977, "inferring": 5567, "taiwan": 10945, "shop": 9895, "bathroom": 917, "depends": 2858, "aroused": 586, "chronically": 1883, "enormous": 3643, "pink": 8179, "flamingo": 4207, "shooting": 9894, "afterwards": 228, "agreed": 247, "rang": 8817, "stubborn": 10666, "listening": 6430, "atheism": 684, "fails": 3963, "log": 6476, "yeah": 12463, "nominated": 7455, "award": 776, "received": 8912, "doubtful": 3234, "sudden": 10745, "outburst": 7749, "hide": 5150, "extra": 3923, "biochem": 1098, "ruach": 9400, "hakodesh": 4924, "attempted": 713, "suck": 10738, "nevermind": 7388, "pie": 8151, "posted": 8369, "crap": 2451, "zoom": 12537, "difficulty": 3003, "desert": 2889, "temporarily": 11062, "loose": 6514, "noone": 7469, "anyway": 494, "random": 8814, "tick": 11217, "keyboard": 6056, "spilled": 10375, "travel": 11423, "scott": 9618, "dale": 2630, "frusterated": 4480, "neurotic": 7384, "freak": 4420, "smoothly": 10153, "twenty": 11556, "adaption": 128, "harden": 4982, "toughen": 11346, "myelf": 7253, "enlist": 3640, "difficult": 3002, "mehow": 6855, "casually": 1668, "remark": 9074, "infield": 5570, "insider": 5639, "plain": 8216, "tank": 10973, "top": 11315, "zara": 12514, "caught": 1686, "occupying": 7591, "chore": 1872, "sample": 9501, "denied": 2836, "teaching": 11015, "stone": 10583, "grumble": 4855, "groan": 4832, "journey": 5943, "thus": 11211, "junk": 5986, "thursday": 11210, "foggy": 4303, "unplanned": 11732, "failed": 3961, "impressive": 5479, "background": 814, "secretly": 9670, "learn": 6273, "common": 2119, "ground": 4842, "disliked": 3096, "major": 6657, "orgasm": 7724, "screw": 9634, "aware": 777, "complaining": 2150, "achieve": 90, "goal": 4711, "surprise": 10836, "lyme": 6612, "amazingly": 361, "weighing": 12163, "filling": 4138, "homework": 5235, "olympics": 7648, "rainbow": 8799, "classroom": 1932, "thanks": 11127, "tissue": 11267, "idiotic": 5397, "yelled": 12474, "frustration": 4483, "million": 6959, "sending": 9722, "solved": 10254, "utter": 11841, "gratitude": 4793, "gesture": 4625, "notion": 7507, "ensuring": 3655, "respect": 9184, "survived": 10847, "survive": 10846, "winner": 12298, "access": 61, "hollywood": 5220, "sofa": 10229, "button": 1509, "layout": 6251, "haptic": 4975, "feedback": 4060, "herrman": 5135, "haptics": 4976, "hardcore": 4980, "sxe": 10912, "chocolating": 1863, "signal": 9962, "agreement": 249, "straight": 10599, "readily": 8871, "aside": 635, "cared": 1614, "rounded": 9387, "bopping": 1276, "singing": 9996, "charming": 1782, "exchange": 3822, "oatmeal": 7556, "separated": 9748, "schedule": 9589, "backed": 812, "mere": 6896, "tall": 10962, "espresso": 3726, "finger": 4160, "beneath": 1024, "clawed": 1935, "distance": 3128, "sampled": 9502, "scratchy": 9626, "marge": 6723, "simpson": 9985, "sore": 10297, "whisper": 12230, "craft": 2439, "closet": 1986, "niggling": 7422, "communing": 2123, "virtual": 11981, "affecting": 206, "accounted": 75, "trauma": 11419, "wound": 12398, "negative": 7346, "influencing": 5576, "complicated": 2162, "convince": 2328, "relish": 9058, "squelching": 10451, "gathered": 4569, "trick": 11460, 